Merge pull request #12 from christian-hnl/projektmanagment
Projekt
